
/* Class = "NSWindow"; title = "Image Sequence Preview"; ObjectID = "495"; */
"495.title" = "Preview de la séquence d’images";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "Progress Indicator"; ObjectID = "580"; */
"580.ibExternalAccessibilityDescription" = "Indicateur de progression";

/* Class = "NSTextFieldCell"; title = "Generating Image Sequence Preview…"; ObjectID = "100496"; */
"100496.title" = "Création d’un preview de la séquence d’images…";

/* Class = "NSTextFieldCell"; title = "Frame 0 of 0"; ObjectID = "100497"; */
"100497.title" = "Image 0 sur 0";

/* Class = "NSTextFieldCell"; title = "0 seconds"; ObjectID = "100498"; */
"100498.title" = "0 seconde";

/* Class = "NSTextFieldCell"; title = "Time remaining:"; ObjectID = "100500"; */
"100500.title" = "Temps restant :";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "100502"; */
"100502.title" = "Arrêter";

/* Class = "NSTextFieldCell"; title = "0 seconds"; ObjectID = "100584"; */
"100584.title" = "0 seconde";

/* Class = "NSTextFieldCell"; title = "Total time elapsed:"; ObjectID = "100585"; */
"100585.title" = "Temps écoulé total :";
